POSITIVE = 'положительный'
NEGATIVE = 'отрицательный'
NEUTRAL = 'нейтральный'


EASY_READING = 'Текст очень легко читается'
SIMPLE_READING = 'Простой текст'
HARD_READING = 'Текст немного трудно читать'
SO_HARD_READING = 'Текст трудно читается'


SENTENCES = 'Предложений:'
WORDS = 'Слов:'
SYLLABLES = 'Слогов:'
MIDLLE_WORD = 'Средняя длина предложения в словах:'
MIDLLE_SYL = 'Средняя длина слова в слогах:'
FRE = 'Индекс удобочитаемости Флеша:'
SENTIMENT = 'Тональность текста:'
OBJECTIVE = 'Объективность текста:'